/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2005-2009 Apple Inc.\n保留一切權利。";

/* Application name for the menu bar. */
CFBundleName = "Java Web Start";

/* Application name for the Finder. */
CFBundleDisplayName = "Java Web Start";

/* Help menu title */
CFBundleHelpBookName = "Java Web Start 輔助說明";

/* File types */
"JNLP files" = "JNLP 檔案";

